cases/MICP/porous/0.org/eps.txt
1.000000000000000000e+00
